export const reviewsPage = {
  title: 'Что говорят инвесторы',
  subtitle: 'реальные истории людей, которые инвестируют в&nbsp;наши&nbsp;объекты',
  slides: [
    {
      img: '1.jpg',
      name: 'Иван Константиновский',
      invest: {
        sum: 'Вложил 6.5 млн',
        currency: '',
      },
      profit: {
        sum: '7.4',
        currency: 'млн.руб.',
        info: 'на перепродаже'
      },
      review: {
        title: 'Заработал 20 млн. на продаже новой  квартиры',
        years: '29 лет',
        from: 'санкт-петербург',
        invest: '6 000 000',
        profit: '7 400 000',
        text: '<p>Александр Новиков всегда мечтал о стабильном источнике дохода, который позволил бы ему чувствовать себя уверенно в любых экономических условиях. Вложившись в покупку квартиры на начальном этапе строительства, он принял стратегическое решение — дождаться завершения проекта и продать недвижимость по рыночной цене.</p> <p>В результате, когда строительство завершилось и интерес к новому жилому комплексу возрос, Александр перепродал апартаменты и заработал на этом 20 млн. ₽. </p> <p>Этот успешный опыт вдохновил его на новые инвестиции в недвижимость, открывая перед ним новые финансовые перспективы. </p>',
        video: 'https://projectscedro.com/author/image/video/krim.mp4'
      }
    },

    {
      img: '1.jpg',
      name: 'Иван Константиновский',
      invest: {
        sum: 'Вложил 6.5 млн',
        currency: '',
      },
      profit: {
        sum: '2.5',
        currency: 'млн.руб.',
        info: 'на перепродаже'
      },
      review: {
        title: 'Заработал 20 млн. на продаже новой  квартиры',
        years: '29 лет',
        from: 'санкт-петербург',
        invest: '6 500 000',
        profit: '2 500 000',
        text: '<p>Александр Новиков всегда мечтал о стабильном источнике дохода, который позволил бы ему чувствовать себя уверенно в любых экономических условиях. Вложившись в покупку квартиры на начальном этапе строительства, он принял стратегическое решение — дождаться завершения проекта и продать недвижимость по рыночной цене.</p> <p>В результате, когда строительство завершилось и интерес к новому жилому комплексу возрос, Александр перепродал апартаменты и заработал на этом 20 млн. ₽. </p> <p>Этот успешный опыт вдохновил его на новые инвестиции в недвижимость, открывая перед ним новые финансовые перспективы. </p>',
        video: 'https://projectscedro.com/author/image/video/krim.mp4'
      }
    },

    {
      img: '1.jpg',
      name: 'Иван Константиновский',
      invest: {
        sum: 'Вложил 6.5 млн',
        currency: '',
      },
      profit: {
        sum: '950',
        currency: 'тыс.руб.',
        info: 'на перепродаже'
      },
      review: {
        title: 'Заработал 20 млн. на продаже новой  квартиры',
        years: '29 лет',
        from: 'санкт-петербург',
        invest: '6 500 000',
        profit: '950 000',
        text: '<p>Александр Новиков всегда мечтал о стабильном источнике дохода, который позволил бы ему чувствовать себя уверенно в любых экономических условиях. Вложившись в покупку квартиры на начальном этапе строительства, он принял стратегическое решение — дождаться завершения проекта и продать недвижимость по рыночной цене.</p> <p>В результате, когда строительство завершилось и интерес к новому жилому комплексу возрос, Александр перепродал апартаменты и заработал на этом 20 млн. ₽. </p> <p>Этот успешный опыт вдохновил его на новые инвестиции в недвижимость, открывая перед ним новые финансовые перспективы. </p>',
        video: ''
      }
    },

    {
      img: '1.jpg',
      name: 'Иван Константиновский',
      invest: {
        sum: 'Вложил 6.5 млн',
        currency: '',
      },
      profit: {
        sum: '2.5',
        currency: 'млн.руб.',
        info: 'на перепродаже'
      },
      review: {
        title: 'Заработал 20 млн. на продаже новой  квартиры',
        years: '29 лет',
        from: 'санкт-петербург',
        invest: '6 500 000',
        profit: '2 500 000',
        text: '<p>Александр Новиков всегда мечтал о стабильном источнике дохода, который позволил бы ему чувствовать себя уверенно в любых экономических условиях. Вложившись в покупку квартиры на начальном этапе строительства, он принял стратегическое решение — дождаться завершения проекта и продать недвижимость по рыночной цене.</p> <p>В результате, когда строительство завершилось и интерес к новому жилому комплексу возрос, Александр перепродал апартаменты и заработал на этом 20 млн. ₽. </p> <p>Этот успешный опыт вдохновил его на новые инвестиции в недвижимость, открывая перед ним новые финансовые перспективы. </p>',
        video: ''
      }
    },

    {
      img: '1.jpg',
      name: 'Иван Константиновский',
      invest: {
        sum: 'Вложил 6.5 млн',
        currency: '',
      },
      profit: {
        sum: '950',
        currency: 'тыс.руб.',
        info: 'на перепродаже'
      },
      review: {
        title: 'Заработал 20 млн. на продаже новой  квартиры',
        years: '29 лет',
        from: 'санкт-петербург',
        invest: '6 500 000',
        profit: '2 500 000',
        text: '<p>Александр Новиков всегда мечтал о стабильном источнике дохода, который позволил бы ему чувствовать себя уверенно в любых экономических условиях. Вложившись в покупку квартиры на начальном этапе строительства, он принял стратегическое решение — дождаться завершения проекта и продать недвижимость по рыночной цене.</p> <p>В результате, когда строительство завершилось и интерес к новому жилому комплексу возрос, Александр перепродал апартаменты и заработал на этом 20 млн. ₽. </p> <p>Этот успешный опыт вдохновил его на новые инвестиции в недвижимость, открывая перед ним новые финансовые перспективы. </p>',
        video: ''
      }
    },

    {
      img: '1.jpg',
      name: 'Иван Константиновский',
      invest: {
        sum: 'Вложил 6.5 млн',
        currency: '',
      },
      profit: {
        sum: '2.5',
        currency: 'млн.руб.',
        info: 'на перепродаже'
      },
      review: {
        title: 'Заработал 20 млн. на продаже новой  квартиры',
        years: '29 лет',
        from: 'санкт-петербург',
        invest: '6 500 000',
        profit: '2 500 000',
        text: '<p>Александр Новиков всегда мечтал о стабильном источнике дохода, который позволил бы ему чувствовать себя уверенно в любых экономических условиях. Вложившись в покупку квартиры на начальном этапе строительства, он принял стратегическое решение — дождаться завершения проекта и продать недвижимость по рыночной цене.</p> <p>В результате, когда строительство завершилось и интерес к новому жилому комплексу возрос, Александр перепродал апартаменты и заработал на этом 20 млн. ₽. </p> <p>Этот успешный опыт вдохновил его на новые инвестиции в недвижимость, открывая перед ним новые финансовые перспективы. </p>',
        video: ''
      }
    },

  ]
}
